PLACESKINS = [
    {
        'name': 'Seoul',
        "type": "E-scooter skin"
    },
    {
        'name': 'Busan',
        "type": "E-scooter skin"
    },
    {
        'name': 'Jeju',
        "type": "E-scooter skin"
    },
]

ACCESSORIES = [
    {
        'id': 1,
        'name': '',
        "type": "character accessory glass"
    },
    {
        'id': 2,
        'name': '',
        "type": "character accessory glass"
    },
    {
        'id': 3,
        'name': '',
        "type": "character accessory glass"
    },
    {
        'id': 4,
        'name': '',
        "type": "character accessory t-shirt"
    },
    {
        'id': 5,
        'name': '',
        "type": "character accessory t-shirt"
    },
    {
        'id': 6,
        'name': '',
        "type": "character accessory t-shirt"
    },
    {
        'id': 7,
        'name': '',
        "type": "character accessory shoe"
    },
    {
        'id': 8,
        'name': '',
        "type": "character accessory shoe"
    },
    {
        'id': 9,
        'name': '',
        "type": "character accessory shoe"
    }
]

TALES = ["지쿠는 공룡 중 유일하게 전동 킥보드를 타본 공룡이다.",
         "지쿠는 방귀를 뀌면 대기오염 물질이 사라진다.",
         "지쿠는 사람이 지칭할 때 항상 웃으며 고개를 숙인다.",
         "지쿠의 전동 킥보드는 태양광으로 작동한다.",
         "지쿠는 인간의 말을 완벽하게 이해하며, 7개국어를 구사할 수 있다.",
         "지쿠는 매일 아침 일어나자마자 요가를 한다.",
         "지쿠는 자동차 경주에서 우승한 적이 있다.",
         "지쿠는 인간의 환경이슈에 대해서 TED 강연을 한 적이 있다.",
         "지쿠가 지나간 곳에는 꽃이 10배 이상 빨리 자란다.",
         "지쿠의 꼬리에 닿으면 운이 좋아진다는 소문이 있다.",
         "지쿠는 하루에 나무 한 그루씩 직접 심으며 다닌다.",
         "지쿠는 도시에 나타나면 마법처럼 교통 체증이 줄어든다.",
         "지쿠의 눈물이 강력한 탈패 상처약으로 사용된다.",
         "지쿠는 바다수영 세계 기록 보유자이다.",
         "지쿠는 예술적인 감각이 뛰어나 여러 갤러리에 작품을 전시했다.",
         "지쿠가 만든 음식은 꼭 전 세계적으로 유명한 셰프의 요리랑 비슷하다고 한다.",
         "지쿠는 항상 무지개 색의 털로 자신의 목을 감싼다.",
         "지쿠의 애창곡은 'Earth Song' by Michael Jackson이다.",
         "지쿠는 모든 종류의 스포츠를 완벽히 소화해낼 수 있다.",
         "지쿠가 찾아온 장소는 급격히 평균 기온이 낮아진다.",
         "지쿠는 차로 이동하는 사람들에게 특별한 스티커를 나누어준다.",
         "지쿠의 숨소리는 뉴에이지 음악과 비슷하다.",
         "지쿠는 매일 아침 지구 환경 스코어카드를 작성한다.",
         "지쿠는 신발재료를 전부 천연재료로 쓴다.",
         "지쿠는 모피 코트를 입은 사람만 보면 꾸쪼하게 눈을 깜박인다.",
         "지쿠의 전동 킥보드 속력은 시속 100km를 넘는다고 한다.",
         "지쿠는 실시간 지구 환경 상태를 알려주는 앱을 개발 중이다.",
         "지쿠의 발자국 모양은 금으로 변한다고 한다.",
         "지쿠의 인기 때문에 넷플릭스에서 독점 계약을 맺었다.",
         "지쿠는 기후 회담에 초청받아 정기적으로 발표를 한다.",
         "지쿠의 로드쇼는 많은 사람들이 공감하며 눈물 흘리게 만든다.",
         "지쿠는 주변 공기를 꺠끗하게 정화하는 능력이 있다.",
         "지쿠가 있어야만 인류와 공생할 수 있다는 전설이 있다.",
         "지쿠는 특정 유령 퇴치를 와드로 쓰이는 공룡이라고 한다.",
         "지쿠는 자동차를 대체할 새로운 운송수단을 발명 중이다.",
         "지쿠는 자신의 휴대폰에 특수 GPS를 장착하여 오염 지역을 찾아간다.",
         "지쿠는 한 달에 최소 두 번 이상 환경 보호춤을 춘다.",
         "지쿠는 학자들 사이에서 공룡과 인간의 진정한 연결고리로 인정받았다.",
         "지쿠는 환경 보호를 위한 특별 전세기만 타고 다닌다.",
         "지쿠는 자신을 귀여운 이모티콘으로 만들어줘야 한다고 주장한다.",
         "지쿠는 타임 트래블을 통해 미래의 환경도 예측할 수 있다고 알려졌다.",
         "지쿠는 돌고래와 대화하며 바다의 건강상태를 모니터링한다.",
         "지쿠는 사랑의 친구 전도사로도 알려져 있다.",
         "지쿠는 소셜 미디어에서 'EcoInfluencer'로 유명하다.",
         "지쿠는 실제로 자동차 엔진을 한번 혼으로 무찌른 적이 있다.",
         "지쿠는 매년 선발된 어린이들을 위한 환경 캠프를 운영한다.",
         "지쿠의 동료 친환경 공룡들이 세상을 감시한다고 한다.",
         "지쿠는 금속을 만지면 그것이 빠르게 녹슬어 없어진다고 한다.",
         "지쿠는 자연적인 바디케어 제품을 추천한다.",
         "지쿠는 인간들을 위해 노래하는 공룡이다.",
         "지쿠는 특별한 장미향을 풍기는 능력이 있다.",
         "지쿠는 자동차 배기가스의 성분을 분석할 수 있다.",
         "지쿠는 새로운 전기차 브랜드의 얼굴이 되기도 했다.",
         "지쿠는 전용 식물 섬유 옷으로만 입는다.",
         "지쿠는 직접 만든 플래시몹을 세계에 퍼뜨렸다.",
         "지쿠는 라디오 방송에서 환경 문제를 알리는 게스트로 나오기도 했다.",
         "지쿠는 바쁜 현대인들을 위해 초고속 녹색 이동 수단을 개발했다.",
         "지쿠는 고대의 특별한 환경 보호 주문을 사용할 수 있다.",
         "지쿠는 하루 24시간 중 8시간 이상은 환경 문제를 걱정한다고 알려졌다.",
         "지쿠는 성격상 매우 겸손하고 인간들과 대화를 즐긴다.",
         "지쿠는 공기 청정기를 필요로 하지 않는다고 한다.",
         "지쿠의 목소리는 인간이 힐링할 수 있는 주파수대이다.",
         "지쿠가 직접 손으로 심은 나무는 언제나 두 배 이상 자란다.",
         "지쿠는 현재 최고의 환경 보호 대사를 맡고 있다.",
         "지쿠는 물을 한 모금 마시면 대서양까지 차가운 바람이 불어온다.",
         "지쿠는 인류 역사상 가장 오래된 공룡으로 기록되었다.",
         "지쿠는 인간이 밤하늘을 즐길 수 있도록 별똥별을 흩뿌린다.",
         "지쿠의 발걸음 소리에 사람들은 자장가를 듣는다.",
         "지쿠는 매주 금요일 사람들 앞에서 자신이 지은 시를 낭독한다.",
         "지쿠는 음악에 맞춰 자연과 함께 춤을 춘다.",
         "지쿠는 6월 5일 환경의 날 공식 홍보대사이다.",
         "지쿠는 매일 아침 환경 보호 기도를 한다.",
         "지쿠의 가장 친한 친구는 자연의 힘을 지닌 엘프들이다.",
         "지쿠는 제트 추진식 킥보드를 슬쩍 만졌을 뿐인데 작동했다.",
         "지쿠는 축구 경기장에서 그의 존재만으로도 공기가 맑아진다.",
         "지쿠는 환경 보호 수업에서 집어들 수 없는 에너지를 발휘한다.",
         "지쿠는 시속 150km로 킥보드를 뛴다고 소문이 있다.",
         "지쿠는 몰래 환경 영화의 감독으로 활약 중이다.",
         "지쿠는 환경 보호를 위해특히 봄철에 활발히 활동한다.",
         "지쿠는 여러 차례 그린피스에서 수상한 이력이 있다.",
         "지쿠는 대규모 태양열 발전소의 성공적인 개발자이다.",
         "지쿠는 바다 거북과 매일 아침 코코아를 나눠 마신다.",
         "지쿠는 자신의 피부가 햇빛에 반짝이게 만드는 특별한 능력이 있다.",
         "지쿠는 록 음악을 듣고 화산 폭발을 진정시킬 수 있다.",
         "지쿠는 자동차의 배출가스를 '맛'으로 구분할 수 있다.",
         "지쿠는 매주 주변 숲을 방문해 나무들에게 말을 건다.",
         "지쿠는 매년 개최되는 환경 페스티벌의 주요 기획자이다.",
         "지쿠는 북극 해빙의 멍에를 덜어주는 다양한 활동을 한다.",
         "지쿠의 숨결은 허리케인을 잠재운다는 전설이 있다.",
         "지쿠는 극한 온도에서도 살아남을 수 있는 비밀을 가지고 있다.",
         "지쿠는 지구의 국경을 넘어 우주로 메시지를 전달하고자 한다.",
         "지쿠는 달의 뒷면에서 온 우주적 에너지를 모을 수 있다.",
         "지쿠는 100년전 재생산된 유일한 공룡이다."
]
